export const cards: API.CardInfo[] = [
  {
    title: 'Бюджет',
    description:
      'Проверка настройки лимитов бюджета, работу со ставками и динамика расходов',
    number: 94
  },
  {
    title: 'Структура аккаунта',
    description:
      'Правильность распределения рекламных кампаний по структуре аккаунта',
    number: 234
  },
  {
    title: 'Настройки компании',
    description:
      'Правильность распределения рекламных кампаний по структуре аккаунта',
    number: 12
  },
  {
    title: 'Качество объявлений',
    description: 'Тексты, ссылки, доступность посадочных страниц и модерация',
    number: 76
  },
  {
    title: 'Таргетинг и семантическое ядро',
    description:
      'Наличие минус-слов, показы по запросам и черного списка, а также скачки в динамике охвата',
    number: 321
  },
];